{
    "results" : [
        {
            "nama" : "Tana Bo’dong ",
            "kecamatan" :"Kecamatan Bontomatene",
            "deskripsi" : "Pantai Tana Bo’dong memiliki pantai pasir putih dengan deretan pohon kelapa disepanjang pesisirnya. Kondisi jalan menuju pantai ini sebagian beraspal dan sebagian lagi berkerikil. 
            \n Untuk mencapai pantai ini pengunjung dapat menggunakan kendaraan roda dua melewati perkebunan setempat. Pantai ini dapat dikelola dengan memanfaatkan keindahan pasir putih dan deretan pohon kelapanya.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Tana Era",
            "kecamatan" :"Kecamatan Bontomatene",
            "deskripsi" : "Pantai tana era merupakan bekas pelabuhan yang oleh masyarakat setempat biasa ditempati sebagai tujuan objek wisata. Pantai ini menyuguhkan pantai pasir putih dengen deretan pohon kelapa dan pandan pantai di pesisirnya. Pantai Tana Era berjarak ±47 km dari pusat kota dan dapat dikunjungi dengan menggunakan kendaraan roda dua atau roda empat. Pantai tana era termasuk pantai yang belum dikelola oleh pihak manapun.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Opu Karajeng",
            "kecamatan" : "Kecamatan Bontomatene",
            "deskripsi" : "Desa setempat sebagai pengelola menambahakan jalan setampak untuk  kegiatan-kegiatan refresing untuk sekedar menghilangkan kepenatan seperti joging serta menikmati panorama pantai dan matahari tenggelam. Pantai ini berupa tebing karang yang ditambahkan jalan setapak dipinggir tebing dengan dihiasi pepohonan berukuran sedang disekitarnya. Pantai ini akan lebih indah apabila dikunjungi pada saat musim timur."
            "atraksi_wisata" : "Panorama pantai, menikmati matahari tenggelam"
        },{
            "nama" : "Sumingi",
            "kecamatan" : "Kecamatan Bontomanai",
            "deskripsi" : "Karena berada dipinggiran sungai, pantai ini memiliki warna pasir hitam yang luas dihiasi deretan pohon kelapa dipinggir pantai. Pantai ini masih sementara dalam tahap pengelola untuk penambahan fasilitas wisata."
            "atraksi_wisata" : "Panorama pantai, menikmati matahari tenggelam, berenang."
        },{
            "nama" : "Kampung Penyu",
            "kecamatan" : "Kecamatan Bontomanai",,
            "deskripsi" : "Kampung ini dikelola oleh komunitas masyarakat setempat. Beberapa fasilitas akan segera ditambahkan antara lain gazebo, wc umum dan jalur untuk wisata mangrove sekitar.
            \n Kampung penyu ini hanya berjarak 1 km dari pantai Sumingi. Berbeda dengan pantai Sumingi, kampung penyu tidak hanya memiliki keindahan pantai pasir hitam yang luas. Yang menjadi daya tarik pula, sesuai dengan namaya, kampung ini merupakan pantai yang sering disinggahi oleh penyu-penyu untuk bertelur, sehingga wilayahnya dimanfaatkan sebagai wilayah konservasi penyu. Selain itu pada pinggir pantai ini ditumbuhi oleh deretan pohon kelapa dan mangrove.",
            "atraksi_wisata" : "Panorama pantai, menikmati matahari tenggelam, berenang,penakaran penyu."
        },{
            "nama" : "Tanjung Merayu",
            "kecamatan" :"Kecamatan Bontomanai",
            "deskripsi" : "Tanjung merayu ini dikelola oleh pemerintah desa dengan penambahan fasilitas diantaranya berupa gazebo dan wc umum. Tanjung merayu ini dibuat dengan  memanfaatkan lahan sekitar sebagai taman dengan pemandangan pasir hitam dan matahari tenggelam ketika sore hari. Tanjung Merayu ini berjarak ±4 km dari pusat kota dan merupakan objek wisata yang terdekat dari kota."
            "atraksi_wisata" : "Panorama pantai, menikmati matahari tenggelam."
        },{
            "nama" : "Pantai Pinang",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai ini dapat dikunjungi saat musim barat. Untuk menuju kepantai pinang ini, pengunjung terlebih dahulu harus melewati jalur darat menggunakan kendaraan roda dua atau roda empat hingga sampai ke pelabuhan Pattumbukang yang berada di Desa Lowa. Selanjutnya mengambil jalur laut dengan menggunakan joloro atau perahu setempat menuju pantai pinang. ",
            "atraksi_wisata" : "Panorama pantai, berenang, menyelam."
        },{
            "nama" : "Bonetappalang",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Dari segi pengelolaan hampir sama dengan pantai pinang yang juga memanfaatkan keindahan pantai pasir putih dan terumbukarangnya sebagai wisata bawah laut. Pantai ini hanya berjarak ±3 km dari pantai pinang.",
            "atraksi_wisata" : "Panorama pantai, berenang, menyelam."
        },{
            "nama" : "Punaga’an",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pengelola menyediakan fasilitas-fasilitas berupa gazebo, wc umum, serta penyewaan  alat-alat untuk menyelam. Aksesibilitas menuju pantai ini dapat ditempuh menggunkan kendaraan roda dua atau roda empat dengan kondisi jalan beraspal.",
            "atraksi_wisata" : "Panorama pantai, berenang, menyelam."
        },{
            "nama" : "Batu Lohe",
            "kecamatan" : "Kecamatan Buki",
            "deskripsi" : "Untuk mencapai pantai ini, pengunjung dapat menggunakan kendaraan roda dua atau roda empat hingga mencapai desa setempat, kemudian dilanjutkan lagi dengan menempuh perjalanan ±2 jam perjalanan melewati perkebunan masyarakat. Kondisi jalan menuju tempat ini berkerikil dan belum dapat dilalui menggunakan kendaraan roda dua ataupun roda empat. 
            \n Pantai Batu Lohe belum termasuk kedalam objek wisata yang telah dikelola. Ciri khas dari pantai ini, yaitu disekitaran pantainya banyak dijumpai batu-batu hitam. Pantai ini menyimpan potensi objek wisata diantaranya pantai pasir putih yang sangat luas, dan terdapatnya tulisan mandarin bekas zaman penjajah dahulu. Pantai dapat dikunjungi saat musim barat tiba.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Ngapalohe",
            "kecamatan" :"Kecamatan Bontomanai",
            "deskripsi" : "Untuk sampai ke desa setempat pengunjung dapat menggunakan kendaraan roda dua atau roda empat, namun untuk mencapai sampai ke daerah wisata ngapalohe pengunjung harus  menempuh jarak ±5 km dengan berjalan kaki atau ±2 jam perjalanan. Kondisi jalan dari desa setempat hingga mencapai tempat tujuan merupakan daerah perbukitan yang belum beraspal dan masih merupakan jalan sempit yang dikelilingi semak dan hutan dikanan kirinya. 
            \n Fasilitas yang dibangun di pantai ini diantaranya ialah dua buah gazebo. Pantai ngapalohe menawarkan keindahan terumbukarang sehingga sangat cocok sebagai tempat menyelam. Berbeda dengan pantai-pantai lainnya, pantai ngapalohe memiliki dua pilihan pantai yang berbeda warna yakni pantai pasir hitam dan pasir putih.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Baloiya",
            "kecamatan" : "Kecamatan Bontoharu",
            "deskripsi" : "Adapun penambahan fasilitas untuk sementara berupa wc umum. Pengelolaan Pantai Baloiya ini memanfaat pemandangan pasir putih disekitarnya. Terdapatnya pulau didepan pantai yang dapat dikunjungi ketika pantai surut menambah karakteristik tersendiri dari pantai ini. Panta ini dapat ditempuh dengan menggunakan kendaraan roda dua atau roda empat dengan kondisi jalan beraspal. Pantai Baloiya ini mudah dikunjungi karena lokasinya yang berada dekat dengan jalan poros. ",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Vila Norsya",
            "kecamatan" : "Kecamatan Bontosikuyu",
            "deskripsi" : "Villa ini dibangun dan dijadikan sebagai objek wisata oleh pihak swasta dengan memanfaatkan tebing karang yang ada disekitarnya. Dari segi pengelolaan villa ini telah dilengkapi dengan villa penginapan, gazebo, wc umum, serta wahana permainan seperti seluncuran. Villa Norsya berjarak ±11 km dari pusat kota dengan kondisi jalan beraspal sehingga dapat ditempuh dengan menggunakan kendaraan roda dua dan roda empat. Karakteristik villa ini yakni mempunyai dua pantai pasir hitam yang dipisahkan oleh tebing karang."
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Opu Karajeng",
            "atraksi_wisata" : "Panorama pantai, menikmati matahari tenggelam"
        },{
            "nama" : "Pantai Sunari",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai yang jaraknya hanya ±2 km saja dari villa norsya ini memiliki fasilitas diantaranya villa peginapan, gazebo, coffe shop, restauran, musholla, dan wc umum. 
            \n Dari segi pengelolaan, pantai ini memanfaatkan keindahan deretan pohon kelapanya dan pantai pasir putih yang luas. Deretan pohon kelapa yang ditumbuhi rerumputan kecil disekitarnya, membuat pantai sunari ini lebih indah dengan pesona alam yang sangat melekat. Selain itu pihak pengelola yakni pihak swasta juga memberikan kesempatan untuk menikmati wahana menyelam dan menikmati ayunan raksasa sembari menikmati matahri tenggelam di sore hari. Berbeda dengan pantai-pantai lainnya, pantai ini dapat dikunjungi saat malam hari.",
            "atraksi_wisata" : "Panorama pantai, berenang, menyelam, menikmati matahari tenggelam."
        },{
            "nama" : "Sangkulu kulu",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai sangkulu-kulu memliki karakteristik yakni pantai pasir hitam dengan deretan pohon kelapa yang memanjang dan juga terdapatnya pulau didepan pantai. Selain itu, pantai ini juga sering dijadikan sebagai tempat untuk melaksanakan kegiatan upacara adat oleh warga setempat. Pantai Sangkulu-kulu berjarak ±16 km dari pusat kota. Untuk menuju ke pantai ini, pengunjung dapat menggunakan kendaraan roda dua atau roda empat dengan kondisi jalan beraspal.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Batu Karapu",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai Batukarapu dikelolah oleh pemerintah desa setempat dengan beberapa penambahan fasilitas antara lain, lapangan parkir, kontainer sampah, dan gazebo. Kondisi jalanan yang dilalui untuk mencapai pantai ini sedikit berkerikil. Selain memiliki pantai pasir putih yang luas, berbeda dengan pantai-pantai lain, pantai Batukarapu memiliki cirikhas tersendiri yaitu Batu so’bolo. Tanjung dengan lubang dibawahnya atau oleh masyarakat setempat disebut Batu so’bolo ini dapat dilalui oleh perahu atau joloro layaknya sebuah terowongan.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Appa’tana",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai Appatanah memiliki pesona pantai pasir putih yang luas dan ditumbuhi oleh deretan pohon kelapa. Pantai Appatanah berjarak ±50 km dari pusat kota dan dapat ditempuh dengan menggunakan kendaraan roda dua atau roda empat. 
            \n Pantai appatanah ini dahulunya oleh masyarakat sekitar digunakan sebagai pelabuhan. Berbeda dengan pantai-pantai lainnya pantai ini memiliki pasir putih dengan deretan pohon kelapa yang tumbuh diatasnya. Pantai ini termasuk pantai yang belum terkelola oleh pihak manapun, baik pemerintah, pihak swasta ataupun masyarakat sekitar/desa.",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Makam Karang",
            "kecamatan" : "Kecamatan Bontosikuyu",
            "deskripsi" : "Sebutan untuk objek wisata ini sangat sesuai dengan ciri khasnya yaitu karang mati. Makam karang ini bukan merupakan pantai biasa melainkan tempat berkumpulnya karang-karang yang telah mati. Untuk mencapai objek wisata ini, pengunjung terlebih dahulu harus menyewa joloro atau perahu di pelabuhan Appatanah. ",
            "atraksi_wisata" : "Makam karang, menyelam."
        },{
            "nama" : "Pantai Bahuluang",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Untuk mencapai pantai Bahuluang, pengunjung terlebih dahulu harus menyewa perahu atau joloro dari pelabuhan Appatanah. Jarak pantai Bahuluang dari pusat kota ±57 km. Pantai ini memiliki air yang jernih dengan hamparan pasir putih yang luas juga dapat dijadikan sebagai tempat yang cocok untuk menyelam. ",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Manyipi",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Untuk mencapai pantai ini, pengunjung harus menggunakan kapal laut. Pantai ini baru saja dikelola oleh pemerintah desa setempat, sehingga untuk penambahan fasilitas-fasilitas baru saja akan diadakan. Ciri khas dari pantai yaitu pantai pasir putih berbentuk sabit yang berada diantara dua buah tanjung. ",
            "atraksi_wisata" : "Panorama pantai, berenang."
        },{
            "nama" : "Turungan",
            "kecamatan" : "Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai terdekat dari pantai ini yaitu pantai tamamelong dan pantai sunari. Pantai turungan dapat ditempuh dengan menggunakan kendaraan roda dua atau roda empat. Pantai ini berjarak tidak jauh dari jalan poros dengan kondisi jalannya yang beraspal. Pantai ini termasuk kedalam pantai yang belum terkelola.",
            "atraksi_wisata" : "Panorama pantai, berenang, menikmati matahari tenggelam."
        },{
            "nama" : "Tamamelong",
            "kecamatan" : "Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai Tamamelong segera akan menjadi tempat wisata yang dikelola oleh pemerintah dan desa setempat setelah pantai Pa’ba’dilang. Penambahan beberapa fasilitas saat ini sedang dilakukan diantaranya, mushola, wc umum dan gazebo. Adapun kegiatan wisata yang dapat dilakukan ditempat ini antara lain berenang, menikmati panorama pantai dan matahari tenggelam.
            \n Pantai ini kebanyakan berupa tebing karang yang akan segera dikelola. Dapat ditempuh dengan menggunakan kendaraan roda dua atau empat melalui jalan beraspal. Pantai ini akan lebih indah apabila dikunjungi pada saat musim timur.",
            "atraksi_wisata" : "Panorama pantai, berenang, menikmati matahari tenggelam."
        },{
            "nama" : "Taman Nasional Takabonerate",
            "atraksi_wisata" : "Panorama pantai, berenang, menyelam, menikmati matahari tenggelam, bersampan, memancing, berjemur, jelajah antar pulau."
        },{
            "nama" : "Laburu",
            "kecamatan" :"Kecamatan Bontosikuyu",
            "deskripsi" : "Pantai Laburu berjarak ±21 km dari pusat kota dan berjarak ±2 km dari pantai punagaan. Pantai Laburu merupakan pantai pasir hitam dan paling cocok dikunjungi saat musim barat tiba. Pantai ini termausk kedalam pantai yang belum terkelola baik oleh pemerintah,pihak swasta ataupun desa.",
            "atraksi_wisata" : "Panorama pantai, berenang"
        }
    ]
}